"##RevealToolbarItemMessage##" = "Klicken Sie auf die Schaltfäche links. Ziehen Sie die angezeigte Datei in die Symbolleiste des Finders. Wann immer Sie im Finder sind, klicken Sie auf die so hinzugefügte Schaltfläche um zu Path Finder zurückzukehren.";
"%@ available" = "%@ verfügbar";
"%@ available, %@ used" = "%@ verfügbar, %@ belegt";
"%@ cannot be changed for item \"%@\"." = "%@ kann nicht verändert werden für Objekt \"%@\".";
"%@ cannot be changed for some of selected items." = "%@ kann für einige der ausgewählten Objekte nicht verändert werden.";
"%@, %@ free" = "%@, %@ frei";
"%d Applications" = "%d Anwendungen";
"%d Places" = "%d Orte";
"%d day free trial" = "%d-Tage Test-Version";
"%d days remaining" = "%d Tage verbleibend";
"%d items" = "%d Objekte";
"%d items selected" = "%d Positionen ausgewählt";
"%d matches" = "%d Treffer";
"%d of %d selected" = "%d von %d Objekte ausgewählt";
"%d replaced" = "%d ersetzt";
"%d seconds" = "%d Sekunden";
"1 item" = "1 Treffer";
"Above 100 TB" = "Über 100 TB";
"Access" = "Zugriffsrechte";
"Access:" = "Zugriffsrechte:";
"Action" = "Aktion";
"Activate URLs" = "URLs aktivieren";
"Add Folder..." = "Ordner hinzufügen...";
"Address:" = "Adresse:";
"Agree" = "Akzeptieren";
"Alert!" = "Achtung!";
"Aliases" = "Aliasse";
"All" = "alle";
"All monitors" = "Alle Bildschirme";
"An error occurred while trying to eject \"%@\"." = "Beim Versuch \"%@\" auszuwerfen ist ein Fehler aufgetreten.";
"An error occurred while trying to mount \"%@\"." = "Beim Versuch \"%@\" zu mounten ist ein Fehler aufgetreten.";
"An error occurred while trying to open \"%@\"." = "Ein Fehler ist aufgetreten beim Öffnen von \"%@\".";
"An error occurred while trying to unmount \"%@\"." = "Beim Versuch \"%@\" zu umounten ist ein Fehler aufgetreten.";
"Application" = "Programm";
"Application:" = "Programm:";
"Applications" = "Programme";
"Applications Menu" = "Programm-Menü";
"Archives" = "Archive";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "Wollen Sie die ausgewählen Objekte wirklich diesem Eigentümer, dieser Gruppe und diesen Berechtigungen zuordnen? ";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "Sind sie sicher, dass sie die ausgewählten Besitzer, Gruppen und Berechtigungen für alle ausgewählten Objekte übernehmen möchten?";
"Are you sure you want to close this window?" = "Sind Sie sicher, dass Sie dieses Fenster schließen wollen?";
"Are you sure you want to propagate ACL, owner, group, and permissions to all items down the directory hierarchy?" = "Sind Sie sicher, dass Sie ACLs, Eigentümer, Gruppe und Zugriffsrechte auf alle Objekte der Unterebenen übertragen wollen?";
"Are you sure you want to quit Path Finder?" = "Wollen Sie Path Finder wirklich beenden?";
"Are you sure you want to remove the items in the Trash permanently?" = "Wollen Sie die Objekte im Papierkorb wirklich dauerhaft entfernen?";
"Are you sure you want to remove the shelf named \"%@\"?" = "Sind Sie sicher, daß Sie die Seitenleiste \"%@\" entfernen wollen?";
"Are you sure you want to remove the sidebar named \"%@\"?" = "Sind Sie sicher, dass Sie die Seitenleiste namens \"%@\" entfernen möchten?";
"Attributes" = "Einstellungen";
"Audio" = "Tonspur";
"Back" = "Zurück";
"Begins With" = "Beginnt mit";
"Blue" = "Blau";
"Bug Reporter" = "Fehlerbericht";
"Building Menus" = "Aufbau der Menüs";
"Burn" = "Brennen";
"Burning %@ disc" = "Disk %@ brennen";
"Burning Disk Image" = "Disk Image wird gebrannt";
"Burning:" = "Brennen:";
"Busy" = "Arbeite";
"Buy Later" = "Später kaufen";
"Buy Now" = "Sofort kaufen";
"CUSTOM" = "EIGENE";
"Calculating..." = "Berechnen...";
"Cancel" = "Abbrechen";
"Cancels interactive screen shot mode" = "Bricht den interaktiven Bildschirmfoto-Modus ab";
"Capacity:" = "Kapazität:";
"Causes screen shot to go to clipboard" = "Sichert das Bildschirmfoto in der Zwischenablage";
"Check your iTools settings in the Internet panel in the System Preferences application." = "Bitte überprüfen Sie die iTools-Einstellungen in Systemeinstellungen / Internet.";
"Choose Folder" = "Ordner wählen";
"Choose Volume" = "Volume auswählen";
"Choose a valid destination." = "Bitte einen gültigen Zielort auswählen.";
"Clean up" = "Aufräumen";
"Click the Add button, or drag a folder or disk into the list below." = "Klicken Sie auf „Hinzufügen“ oder bewegen Sie einen Ordner oder ein Volume in die unten aufgeführte Liste.";
"Click to choose the editor background color" = "Klicken zur Auswahl der Editor-Hintergrundfarbe";
"Click to hide used space" = "Klicken um belegten Speicherplatz auszublenden";
"Click to show used space" = "Klicken um belegten Speicherplatz anzuzeigen";
"Close" = "Schließen";
"Closing this tab will terminate the running process %@." = "Schließen dieses Tabs beendet den laufenden Prozess %@.";
"Closing this tab will terminate the running processes %@." = "Schließen dieses Tabs beendet die laufenden Prozesse %@.";
"Closing this window will terminate the running process %@." = "Schließen dieses Fensters beendet den laufenden Prozess %@.";
"Closing this window will terminate the running processes %@." = "Schließen dieses Fensters beendet die laufenden Prozesse %@.";
"Code:" = "Kode:";
"Color" = "Farbe";
"Command" = "Befehl";
"Comments" = "Kommentare";
"Compare to:" = "Vergleichen mit:";
"Compress" = "Komprimieren";
"Computer" = "Rechner";
"Connect" = "Verbinden";
"Console" = "Konsole";
"Contains" = "Enthält";
"Contains:" = "Enthält:";
"Content" = "Inhalt";
"Content:" = "Inhalt:";
"Control Key:" = "Control-Taste:";
"Convert Image" = "Grafik konvertieren";
"Convert document to plain text?" = "Dokument in reinen Text umwandeln?";
"Converting will lose fonts, colors, and other text styles in the document." = "Bei der Umwandlung gehen alle Zeichensatzeinstellungen, Farben und Text-Formatierungen verloren.";
"Copy" = "Kopieren";
"Could not move to Applications folder" = "Die Anwendung konnte nicht in den Programme-Ordner verschoben werden.";
"Could not resolve alias." = "Alias konnte nicht aufgelöst werden.";
"Created" = "Erstellt";
"Created:" = "Erstellt:";
"Creator:" = "Ersteller:";
"Data Added" = "Daten hinzugefügt";
"Data Fork" = "Datenzweig";
"Date" = "Datum";
"Date Added" = "Datum hinzugefügt";
"Date Created" = "Erstellungsdatum";
"Date Last Opened" = "Datum zuletzt geöffnet";
"Date Modified" = "Änderungsdatum";
"Decompress" = "Dekomprimieren";
"Delete" = "Löschen";
"Delete saved search…" = "Gespeicherte Suche löschen…";
"Desktop" = "Schreibtisch";
"Destination does not exist" = "Zielort existiert nicht";
"Developer" = "Entwickler";
"Device:" = "Gerät:";
"Disagree" = "Ablehnen";
"Disk Image" = "Image";
"Disk Usage" = "Verfügbarer Festplattenspeicher";
"Display screen-shot in Image Converter" = "Bildschirmfoto im Image Converter anzeigen";
"Do Not Move" = "Nicht verschieben";
"Do not ask me again" = "Nicht nochmal fragen";
"Do you really want to close this terminal session?" = "Wollen Sie diese Terminal-Session wirklich beenden?";
"Do you want to Get Info on all %d items?" = "Möchten Sie Informationen zu allen %d Dateien?";
"Do you want to close this tab?" = "Möchten Sie diesen Tab schließen?";
"Do you want to close this window?" = "Möchten Sie dieses Fenster schließen?";
"Do you want to force %@ to quit?" = "Möchten Sie %@ sofort beenden?";
"Do you want to open all %d items?" = "Wollen Sie alle %d Objekte öffnen?";
"Document" = "Dokument";
"Documents" = "Dokumente";
"Don't Quit" = "Nicht beenden";
"Done" = "Fertig";
"Drop Stack" = "Ablagestapel";
"Dropbox folder found" = "Dropbox-Ordner gefunden";
"Duplicate" = "Duplizieren";
"Duration:" = "Dauer:";
"Dynamic" = "Dynamisch";
"Edit Renaming Sequences…" = "Umbenennungsabläufe bearbeiten…";
"Edit Searches…" = "Suchen bearbeiten…";
"Edit..." = "Bearbeiten...";
"Eject" = "Auswerfen";
"Eject All" = "Alle auswerfen";
"Eject disc after burning" = "Disc nach dem Brennen auswerfen";
"Email Address:" = "E-Mail-Adresse:";
"Email Report" = "Bericht per E-Mail senden";
"Email Sales" = "E-Mail an Vertrieb";
"Email:" = "E-Mail:";
"Empty" = "Leer";
"Encoding" = "Text-Kodierung";
"Ends With" = "endet mit";
"Ends with" = "endet mit";
"Ends with:" = "Endet auf:";
"Enter Registration Code" = "Registrierungsdaten eingeben";
"Entire File" = "In gesamter Datei";
"Erase" = "Löschen";
"Error creating directory." = "Fehler beim Erstellen des Verzeichnisses.";
"Error creating file." = "Fehler beim Erstellen der Datei.";
"Error creating symbolic link." = "Fehler beim Erstellen des symbolischen Links.";
"Error setting folder" = "Fehler beim Setzen des Ordners";
"Error!" = "Fehler!";
"Error: %d" = "Fehler: %d";
"Escape Key:" = "Escape-Taste:";
"Everywhere" = "Überall";
"Exact match" = "ist";
"Execute delete with root privileges" = "Mit 'Root'-Rechten löschen";
"Expired" = "Abgelaufen";
"Extend selection" = "Erweiterte Auswahl";
"Extension" = "Suffix";
"Extension:" = "Suffix:";
"Favorites" = "Favoriten";
"Favorites Menu" = "Favoriten-Menü";
"File" = "Ablage";
"Files" = "Dateien";
"Find" = "Suchen";
"Find String:" = "Suchen nach:";
"Find Text" = "Text suchen";
"Find by" = "Suchen nach";
"Find by Content" = "Suche nach Inhalt";
"Find by Name" = "Suche nach Namen";
"Find options" = "Suchoptionen";
"Find results incomplete." = "Suchergebnisse sind unvollständig.";
"Find/Stop" = "Suchen/Stop";
"Find:" = "Suchen:";
"Finding..." = "Suche...";
"Five" = "Fünf";
"Float Window" = "Schwebendes Fenster";
"Folder" = "Ordner";
"Folder \"%@\"" = "Ordner \"%@\"";
"Folders" = "Ordner";
"Font Sample" = "Zeichensatz Beispiel";
"Fonts" = "Schriftarten";
"Force Quit" = "Sofort beenden";
"Forward" = "Vor";
"Found: %d" = "Gefunden: %d";
"Four" = "Vier";
"Free:" = "Verfügbar:";
"From 1 MB to 100 MB" = "Zwischen 1 MB und 100 MB";
"From 1 TB to 100 TB" = "Zwischen 1 TB und 100 TB";
"From 10 GB to 1 TB" = "Zwischen 10 GB und 1 TB";
"From 10 KB to 1 MB" = "Zwischen 10 KB und 1 MB";
"From 100 MB to 10 GB" = "Zwischen 100 MB und 10 GB";
"From 100 bytes to 10 KB" = "Zwischen 100 Bytes und 10 KB";
"Generic Icons Off" = "Generische Symbole deaktivieren";
"Generic Icons On" = "Generische Symbole anzeigen";
"Go" = "Öffnen";
"Go Menu" = "Gehe zu Menü";
"Go to Folder" = "Gehe zum Ordner";
"Go to Page" = "Gehe zur Seite";
"Go to the folder:" = "Folgenden Ordner öffnen:";
"Gray" = "Grau";
"Greater than" = "größer als";
"Green" = "Grün";
"Group" = "Gruppe";
"Group:" = "Gruppe:";
"Help" = "Hilfe";
"Hide" = "Ausblenden";
"Hide %@" = "%@ ausblenden";
"Hide Icons" = "Symbole ausblenden";
"Hide Invisible Files" = "Versteckte Dateien ausblenden";
"Hide Others" = "Andere ausblenden";
"Hide Path Finder Desktop" = "Path Finder-Schreibtisch ausblenden";
"Hide Preview" = "Vorschau ausblenden";
"Hide Trash Can" = "Papierkorbsymbol ausblenden";
"History" = "Verlauf";
"Home" = "Privat";
"Hot keys in screen capture mode" = "Tastatur-Befehle im Bildschirmfoto-Modus";
"I can move myself to the Applications folder if you'd like." = "Ich kann mich selbst in den Programme-Ordner verschieben, wenn Sie möchten.";
"I have read and agree to the terms of the software license agreement." = "Ich habe den Softwarelizenzvertrag gelesen und akzeptiere ihn.";
"Icon Size" = "Icongröße";
"Idle" = "Bereit";
"If you choose Secure Empty Trash, you cannot recover the items with any data rescue program. They can be recovered only if you have backed them up using Time Machine or another backup program." = "Wenn Sie \"Papierkorb sicher entleeren\" wählen können Sie die gelöschten Objekte selbst mit einem Datenrettungsprogramm nicht wieder herstellen. Sie können die Objekte dann lediglich aus einer zuvor z.B. mit Time Machine oder einem anderen Backup-Programm erstellten Sicherheitskopie wieder herstellen.";
"If you keep Path Finder running all the time, it's always there when you need it!" = "Wenn Path Finder geöffnet bleibt, steht das Programm immer zur Verfügung!";
"Ignore Case" = "Groß-/Kleinschr. ignorieren";
"Ignore case" = "Gross-/Kleinschreibung ignorieren";
"Image" = "Bild";
"Image: " = "Bild: ";
"Images" = "Bilder";
"Info" = "Information";
"Initializing..." = "Initialisieren...";
"Internal Volumes" = "Interne Volumes";
"Invalid Registration Code!" = "Ungültige Registrierungsnummer!";
"Invisible" = "unsichtbar";
"Is" = "Ist";
"It appears you have Dropbox set up. Path Finder can link to your Dropbox account and provide Dropbox integration (this integration does not require Dropbox application running). You can also link and unlink Path Finder at any time from the preferences panel.\nWhat do you want to do?" = "Scheinbar verwenden Sie Dropbox. Path Finder kann sich mir Ihrer Dropbox verknüpfen und so Dropbox-Integration anbieten (für die Integration muss die Dropbox-Anwendung nicht laufen). Außerdem können Sie Path Finder jederzeit über die Einstellungen verknüpfen oder trennen.\nWas möchten Sie tun?";
"Join .Mac" = ".Mac beitreten";
"KEYBOARD_SHORTCUTS" = "Tab##Auswahl in Pfad aufnehmen$$Cursor auf/ab##Auswahl in der Liste$$Rückschritt##Übergeordnetes Verzeichnis$$⇧ Rückschritt##Computer$$Cursor rechts##Auswahl in Pfad aufnehmen$$Cursor links##Übergeordnetes Verzeichnis$$⌘⇧ H##Benutzerordner$$/##Root-Verzeichnis";
"Keyboard shortcuts" = "Tastatur-Kurzbefehle";
"Keywords" = "Schlüsselwörter";
"Kind" = "Art";
"Kind:" = "Art:";
"Label" = "Etikett";
"Label:" = "Etikett:";
"Last Modified" = "Zuletzt geändert";
"Last Opened" = "Zuletzt geöffnet";
"Launch" = "Starte";
"Launch Application" = "Starte Programm";
"Learn More…" = "Mehr Infos…";
"Left" = "Links";
"Less than" = "kleiner als";
"License Agreement" = "Lizenzvertrag";
"License key" = "Lizenzcode";
"License key:" = "Lizenzcode:";
"Licensed to:" = "Lizenziert auf:";
"Link" = "Verknüpfen";
"Local Disks" = "Lokale Laufwerke";
"MP3:" = "MP3";
"Mac OS X will halt a find operation if the disk is modified during the search. For complete results, try again." = "Mac OS X unterbricht eine Suchoperation, wenn der Inhalt der Festplatte während der Suche modifiziert wird. Um eindeutige Resultate zu erzielen, wiederholen Sie die Suchoperation bitte.";
"Main monitor only" = "Nur Hauptbildschirm";
"Make Alias" = "Alias erzeugen";
"Man Pages" = "Man Seiten";
"Medium Security (7 passes)" = "Mittlere Sicherheit (7 Durchgänge)";
"Member name:" = "Benutzername:";
"Menu" = "Menü";
"Menu Key Editor" = "Kurzbefehle anpassen";
"Modified" = "Geändert";
"Modified:" = "Geändert:";
"Mount Point:" = "Mount-Point:";
"Move" = "Verschieben";
"Move selection by" = "Auswahl verschieben um";
"Move selection to" = "Auswahl verschieben nach";
"Move to Applications Folder" = "In den Programme-Ordner verschieben";
"Move to Applications folder in your Home folder?" = "In den Programme-Ordner in Ihrem Heimatverzeichnis verschieben?";
"Move to Applications folder?" = "In den Programme-Ordner verschieben?";
"Move to Trash" = "In den Papierkorb legen";
"Movie" = "Film";
"Movies" = "Filme";
"Music" = "Musik";
"Network Activity" = "Netzwerkaktivität";
"New" = "Neu";
"New File" = "Neue Datei";
"New Folder" = "Neuer Ordner";
"New Shelf..." = "Neue Seitenleiste...";
"New Tab" = "Neuer Tab";
"New group" = "Neue Gruppe";
"Next" = "Nächstes";
"No" = "Nein";
"No items" = "Keine Einträge";
"None" = "nichts";
"Normal Delete" = "Normales Löschen";
"Not Specified" = "Nicht angegeben";
"Not found" = "Nicht gefunden";
"Note that this will require an administrator password." = "Bitte beachten Sie, dass für diesen Vorgang ein Administrator-Passwort benötigt wird.";
"OK" = "Ok";
"One" = "Ein";
"Open" = "Öffnen";
"Open iCloud Preferences…" = "Systemeinstellung iCloud öffnen…";
"Open with" = "Öffnen mit";
"Open with %@" = "Mit %@ öffnen";
"Operation not permitted" = "Operation nicht erlaubt";
"Other" = "Andere";
"Other..." = "Andere...";
"Others..." = "Andere...";
"Owner" = "Eigentümer";
"Owner:" = "Eigentümer:";
"PDF Documents" = "PDF Dokumente";
"Package" = "Paket";
"Packages" = "Pakete";
"Page" = "Seite";
"Page %d of %d" = "Seite %d von %d";
"Paragraphs" = "Absätze";
"Parent" = "Nächsthöherer Ordner";
"Partial match" = "enthält";
"Password" = "Passwort";
"Password:" = "Kennwort:";
"Path" = "Pfad";
"Path Finder 6 License" = "Path Finder 6 Lizenz";
"Path Finder cannot be quit because an operation is in progress." = "Path Finder kann nicht beendet werden, da ein Vorgang noch in Bearbeitung ist.";
"Path Finder cannot set folder at path \"%@\". Check that the folder exists and try again." = "Path Finder kann Ordner mit Pfad \"%@\" nicht setzen. Bitte prüfen, ob Ordner existiert und erneut versuchen.";
"Path Finder has been updated to version %@!" = "Path Finder wurde auf Version %@ aktualisiert!";
"Path Finder operation is in progress." = "Path Finder-Operation läuft.";
"Path:" = "Pfad:";
"Permission:" = "Zugriffsrechte:";
"Pictures" = "Bilder";
"Play" = "Abspielen";
"Play Sound" = "Ton abspielen";
"Play sounds" = "Töne abspielen";
"Preferences" = "Einstellungen";
"Preview" = "Vorschau";
"Previous" = "Vorheriges";
"Previous 30 days" = "Vorherige 30 Tage";
"Previous 7 days" = "Vorherige 7 Tage";
"Print..." = "Drucken...";
"Processes" = "Prozesse";
"Progress" = "Fortschritt";
"Public" = "Für Alle";
"Purchase Path Finder today!" = "Registrieren Sie Path Finder noch heute!";
"Purple" = "Violett";
"Quit" = "Beenden";
"Quit that application and try to eject the disk again" = "Beenden Sie die Anwendung und versuchen Sie das Volume erneut auszuwerfen";
"Rating" = "Bewertung";
"Read error." = "Lesefehler.";
"Really Open?" = "Wirklich öffnen?";
"Really Quit?" = "Wirklich beenden?";
"Recent Files" = "Verlauf Dateien";
"Recent Folders" = "Benutzte Ordner";
"Recent Servers" = "Benutzte Server";
"Red" = "Rot";
"Registration Code:" = "Registriernummer:";
"Remember password in my keychain" = "Passwort im Schlüsselbund merken";
"Remote Volumes" = "Entfernte Volumes";
"Removable Volumes" = "Auswerfbare Volumes";
"Remove All" = "Alles entfernen";
"Remove Shelf" = "Seitenleiste entfernen";
"Remove Shelf?" = "Seitenleiste entfernen?";
"Remove Sidebar?" = "Seitenleiste entfernen?";
"Remove Top" = "Oberstes entfernen";
"Rename" = "Umbenennen";
"Replace" = "Ersetzen";
"Replace & Find" = "Ersetzen & Suchen";
"Replace All" = "Alle ersetzen";
"Replace all scope" = "'Alles Ersetzen' wirkt";
"Replace with:" = "Ersetzen durch:";
"Resolved:" = "Aufgelöst:";
"Resource Fork" = "Ressourcenzweig";
"Results" = "Ergebnisse";
"Reveal" = "Anzeigen";
"Reveal in Finder" = "Im Finder anzeigen";
"Right" = "Rechts";
"Running Applications Menu" = "Aktive-Programme Menü";
"SHARED" = "FREIGABEN";
"Sample" = "Sample (UNIX Befehl)";
"Save Renaming Sequence…" = "Umbenennungsablauf speichern…";
"Save Search…" = "Suche sichern…";
"Save screen-shot to clipboard" = "Bildschirmfoto in der Zwischenablage sichern";
"Save screen-shot to file" = "Bildschirmfoto als Datei sichern";
"Saved Renaming Sequence" = "Gespeicherter Umbenennungsablauf";
"Saved Search" = "Gespeicherte Suche";
"Saved Searches" = "Gespeicherte Suchen";
"Screen Capture" = "Bildschirmfoto";
"Screen capture mode" = "Bildschirmfoto-Modus";
"Search" = "Suchen";
"Search Location:" = "Wo suchen:";
"Search Locations" = "Such-Orte";
"Search Results for '%@' in '%@'" = "Suchergebnisse für '%@' in '%@'";
"Search in:" = "Suchen:";
"Search inside packages" = "Innerhalb von Paketen suchen";
"Search inside the System folder" = "Innerhalb des System-Ordners suchen";
"Searching..." = "Suche...";
"Secure Delete" = "Sicheres Löschen";
"Secure Empty Trash permanently erases the items in the Trash. Are you sure you want to erase them permanently?" = "\"Papierkorb sicher entleeren\" löscht die Objekte im Papierkorb endgültig. Sind Sie sicher, dass Sie diese Objekte endgültig löschen möchten?";
"Security Level" = "Sicherheits-Level";
"Select" = "Auswählen";
"Select & Close" = "Auswählen & Schließen";
"Selected Text" = "Nur in der Auswahl";
"Selection" = "Auswahl";
"Selection Path" = "Auswahlpfad";
"Sentences" = "Sätze";
"Servers" = "Server";
"Shared Folder" = "Freigegebener Ordner";
"Shelf" = "Seitenleiste";
"Shelf Name" = "Seitenleistenname";
"Shelves" = "Seitenleisten";
"Show" = "Anzeigen";
"Show All" = "Alle anzeigen";
"Show Icons" = "Symbole anzeigen";
"Show Invisible Files" = "Versteckte Dateien anzeigen";
"Show Invisibles" = "Unsichtbare anzeigen";
"Show Path Finder Desktop" = "Path Finder-Schreibtisch anzeigen";
"Show Preview" = "Vorschau anzeigen";
"Show Trash Can" = "Papierkorbsymbol anzeigen";
"Show in New Window" = "In neuem Fenster anzeigen";
"Show this message again if not linked" = "Diese Meldung erneut zeigen wenn nicht verknüpft";
"Simple Security (1 pass)" = "Einfache Sicherheit (1 Durchgang)";
"Size" = "Größe";
"Size:" = "Größe:";
"Smart Sorting Off" = "Intelligentes Sortieren deaktivieren";
"Smart Sorting On" = "Intelligentes Sortieren aktivieren";
"Sort Ascending" = "Aufsteigend sortieren";
"Sort Descending" = "Absteigend sortieren";
"Space Key:" = "Leertaste:";
"Starts with" = "beginnt mit";
"Starts with:" = "Beginnt mit:";
"Startup Volume" = "Startvolume";
"Stop" = "Stopp";
"String" = "Zeichenkette";
"Subscribe" = "Abbonieren";
"Subscribe to Newsletter" = "Newsletter bestellen";
"Summarize" = "Zusammenfassen";
"Symbolic Links" = "Symbolische Links";
"Tab Set" = "Tab-Gruppe";
"Tags Groups" = "Tag-Gruppen";
"Text Editor" = "Texteditor";
"Thank you for registering Path Finder!" = "Vielen Dank für den Kauf von Path Finder!";
"The alias \"%@\" can't be opened because the original item can't be found." = "Der Alias \"%@\" kann nicht geöffnet werden da das Originalobjekt nicht gefunden wurde.";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "Das Gerät, in dem \"%@\" enthalten ist, enthält auch %d andere Volumes, die nicht ausgeworfen werden sollen. Wollen Sie \"%@\" wirklich auswerfen?";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "Das Gerät mit \"%@\" enthält auch  %d andere Volumes, die nicht auszuwerfen sind. Sind Sie sicher, daß Sie \"%@\" entfernen wollen?";
"The disk \"%@\" couldn't be ejected because \"%@\" is using it." = "Das Volume \"%@\" konnte nicht ausgeworfen werden, weil \"%@\" es benutzt.";
"The folder \"%@\" cannot be opened because you don't have permission to see its contents." = "Der Ordner \"%@\" kann nicht geöffnet werden da Sie nicht die Berechtigung zum Auflisten des Inhalts haben.";
"The item \"%@\" could not be moved to the trash." = "Das Objekt \"%@\" konnte nicht in den Papierkorb gelegt werden.";
"The name of item cannot be changed to name \"%@\" with extension \"%@\"." = "Der Name des Objekts kann nicht geändert werden zu \"%@\" mit der Erweiterung \"%@\".";
"The operation can't be completed because the original item for \"%@\" can't be found." = "Die Operation kann nicht beendet werden da das Originalobjekt für \"%@\" nicht gefunden wurde.";
"The operation couldn't be completed.\nThe name is already taken. Please choose a different name." = "Die Operation konnte nicht abgeschlossen werden.\nDer Name ist bereits vorhanden. Bitte wählen Sie einen anderen Namen.";
"The original file may have been moved or deleted." = "Das Original wurde verschoben oder gelöscht.";
"Theme" = "Thema";
"There are %d tabs in this window. Do you want to close the window anyway?" = "Es gibt %d Tabs in diesem Fenster. Wollen Sie das Fenster dennoch schließen?";
"There is no application available to open the document \"%@\"." = "Zum Öffnen des Dokuments \"%@\" steht kein Programm zur Verfügung.";
"This action bypasses the Trash. You cannot undo this action." = "Dieser Vorgang umgeht den Papierkorb. Er kann nicht widerrufen werden.";
"This copy of Path Finder is not registered" = "Dieses Exemplar von Path Finder ist nicht registriert.";
"Three" = "Drei";
"To connect to the Public folder for a .Mac member, enter the member's account name." = "Geben Sie den Benutzernamen eines .Mac Mitglieds an, um sich mit dessem freigegebenen Ordner zu verbinden.";
"To continue using the software, you must agree to the terms of the software license agreement." = "Um mit der weiterhin der Software fortzufahren, müssen Sie den Softwarelizenzvertrag akzeptieren.";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "Um alle Volumes auszuwerfen, klicken Sie entweder Alle Auswerfen oder halten die Option Taste während de Auswerfens.\n\nUm diesen Dialog nicht zu sehen, halten Sie die Control Taste, während Sie ein Volume auswerfen. ";
"To enable more operations, enter a password:" = "Um mehr Aktionen zu ermöglichen, geben Sie ein Passwort ein:";
"Today" = "Heute";
"Toggle Preview" = "Vorschau ein-/ausblenden";
"Toggle Sidebar" = "Sidebar ein-/ausblenden";
"Toggle between mouse and window selection modes" = "Wechselt zwischen Maus- und Fenster-Auswahl-Modus";
"Tomorrow" = "Morgen";
"Touch" = "Erstellen";
"Transparency" = "Transparenz";
"Trash" = "Papierkorb";
"Trash operation could not be completed." = "Der Löschvorgang konnte nicht beendet werden.";
"Turn on iCloud Drive to store your files in iCloud and access them anytime on all your devices." = "Aktivieren Sie iCloud Drive, um Ihre Dateien in iCloud zu speichern und mit all Ihren Geräten jederzeit darauf zuzugreifen.";
"Two" = "Zwei";
"Type" = "Typ";
"Type tags here, use ENTER/RETURN to separate them." = "Tags hier eingeben, verwenden Sie ENTER/RETURN zum Trennen der Tags.";
"Type:" = "Typ:";
"Ultra Security (35 passes)" = "Höchste Sicherheit (35 Durchgänge)";
"Under 100 bytes" = "Unter 100 Bytes";
"Update Database" = "Datenbank aktualisieren";
"Update Now" = "Jetzt aktualisieren";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "Das Erstellen einer Datenbank kann einige Minuten dauern, beschleunigt aber die Such-Funktion von Path Finder erheblich. ";
"Updating..." = "Aktualisieren...";
"Upgrade Now" = "Jetzt upgraden";
"Verify disc after burning" = "Disc nach dem Brennen überprüfen";
"View" = "Darstellung";
"View Hex" = "Hex-Ansicht";
"View Text" = "Text-Ansicht";
"View as Hex" = "Als Hex anzeigen";
"Views" = "Ansichten";
"Visibility:" = "Sichtbarkeit:";
"Visible" = "sichtbar";
"Volume:" = "Laufwerk:";
"WARNING!" = "ACHTUNG!";
"Welcome to Path Finder" = "Herzlich willkommen zu Path Finder!";
"Where" = "Wo";
"Whole words" = "Ganzes Wort";
"Window" = "Fenster";
"Would you like Path Finder to launch automatically when you log in?" = "Soll Path Finder beim Anmelden automatisch gestartet werden?";
"Would you like to delete it immediately?" = "Wollen Sie es unmittelbar löschen?";
"Write error." = "Schreibfehler.";
"Yellow" = "Gelb";
"Yes" = "Ja";
"Yesterday" = "Gestern";
"You can't open the application \"%@\" because PowerPC applications are no longer supported." = "Sie können die Anwendung \"%@\" nicht öffnen, da PowerPC-Anwendungen nicht mehr unterstützt werden.";
"You cannot paste item \"%@\" at this location because you can't paste an item into itself." = "Sie können Objekt \"%@\" an dieser Stelle nicht einfügen, da Sie ein Objekt nicht in sich selbst einfügen dürfen.";
"You cannot paste item at this location because you can't paste an item into itself." = "Sie können das Objekt an dieser Stelle nicht einfügen, da Sie ein Objekt nicht in sich selbst einfügen dürfen.";
"You cannot undo this action." = "Dieser Vorgang kann nicht widerrufen werden.";
"You cannot undo this." = "Dies kann nicht rückgängig gemacht werden.";
"You do not have permission to open the %@ \"%@\"." = "Sie haben nicht die Berechtigung %@ \"%@\" zu öffnen.";
"You do not have permission to trash this item." = "Sie haben nicht die Berechtigung, dieses Objekt zu löschen.";
"You will lose any unsaved changes." = "Alle ungesicherten Änderungen gehen dabei verloren.";
"Zoom In" = "Vergrößern";
"Zoom Out" = "Verkleinern";
"alias" = "Alias";
"application" = "Programm";
"as Columns" = "Als Spalten";
"as Icons" = "Als Symbole";
"as List" = "Als Liste";
"copy" = "Kopieren";
"document" = "Dokument";
"extend selection" = "Auswahl erweitern";
"link" = "Link";
"the last 2 days" = "in den letzten 2 Tagen";
"the last 2 months" = "in den letzten 2 Monaten";
"the last 2 weeks" = "in den letzten 2 Wochen";
"the last 3 days" = "in den letzten 3 Tagen";
"the last 3 months" = "in den letzten 3 Monaten";
"the last 3 weeks" = "in den letzten 3 Wochen";
"the last 6 months" = "in den letzten 6 Monaten";
"the last month" = "im letzten Monat";
"the last week" = "in der letzte Woche";
"the last year" = "im letzten Jahr";
"to" = "bis";
"ungrouped" = "nicht gruppiert";
"untitled" = "Ohne Namen";

/* ==== UNLOCALIZED ==== */

"Alias" = "Alias";
"Filter" = "Filter";
"Finder" = "Finder";
"Format:" = "Format:";
"GB" = "GB";
"HFS+" = "HFS+";
"HTML" = "HTML";
"Hex" = "Hex";
"Hybrid" = "Hybrid";
"ISO 9660" = "ISO 9660";
"Joliet" = "Joliet";
"KB" = "KB";
"MB" = "MB";
"Name" = "Name";
"Name:" = "Name:";
"Orange" = "Orange";
"PDF" = "PDF";
"PDFs" = "PDFs";
"Path Finder 6 Name" = "Path Finder 6 Name";
"RTFs" = "RTFs";
"Spotlight" = "Spotlight";
"Spreadsheets" = "Spreadsheets";
"Standard" = "Standard";
"TB" = "TB";
"Tags" = "Tags";
"Terminal" = "Terminal";
"Text" = "Text";
"URL:" = "URL:";
"Version" = "Version";
"Version:" = "Version:";
"Volume \"%@\"" = "Volume \"%@\"";
